Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Arvioinnissa on tärkeää ottaa huomioon hankkeiden kilpailutusten myötä täsmentyneet kustannusarviot sekä runkoverkon että tilaajayhteyden osalta, teknologian kehittymisestä aiheutuneet mahdolliset muutostarpeet sekä hankkeen tavoitteiden saavuttamiseksi mahdollisesti tarvittava lisärahoitus ja uudet rahoitusmallit.
sv_se: I bedömningen ska avseende fästas vid kostnadskalkylerna för såväl stamnät som abonnentförbindelser, vilka preciserats efter anbudsförfarandena, eventuella ändringsbehov till följd av teknikutvecklingen samt den tilläggsfinansiering och de nya finansieringsmodeller som i förekommande fall behövs för att nå målen.

source: Valtioneuvosto päätti 28.4.2011 ryhtyä kannanotosta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade den 24 april 2011 vidta de åtgärder som uttalandet ger anledning till.

source: Haja-asutusalueiden laajakaistahankkeesta on toteutettu kaksi väliarviointia.
sv_se: Projektet för bredband i glesbygden har utvärderats i två mellanrapporter.

source: Ensimmäinen väliarviointi laadittiin vuosina 2011–2012.
sv_se: Den första utvärderingen gjordes 2011–2012.

source: Sen perusteella laajakaistahankkeen periaatteita tarkistettiin syksyllä 2012 niin, että yksittäisten hankkeiden toteutus sujuvoituu.
sv_se: Utifrån den såg man hösten 2012 över principerna för bredbandsprojektet så att enskilda projekt kan genomföras på ett smidigt sätt.

source: Toinen väliarviointi tehtiin vuonna 2013.
sv_se: Den andra utvärderingen genomfördes 2013.

source: Siinä arvioitiin kattavasti hankkeen tilannetta, määrärahan käyttöä ja tarvetta mahdollisiin jatkotoimenpiteisiin.
sv_se: I den gjordes en ingående bedömning av situationen inom projektet, användningen av anslag och behovet av eventuella fortsatta åtgärder.

source: Viestintävirasto on raportoinut laajakaistan rakentumista säännöllisesti ministeriölle.
sv_se: Kommunikationsverket har fortlöpande rapporterat till ministeriet om bredbandsutbyggnaden.

source: Valtioneuvosto teki 13.11.2014 periaatepäätöksen ”Laajakaistayhteyksien kehittämisen tarkistamisesta” hankkeeseen liittyen.
sv_se: Den 13 november 2014 fattade statsrådet ett principbeslut om en översyn av utvecklingen av bredbandet med anknytning till projektet.

source: Laajakaistahankkeeseen myönnettyä valtuutta lisättiin 5,5 miljoonalla eurolla vuoden 2015 valtion talousarviossa.
sv_se: Den fullmakt som beviljats för bredbandsprojektet utökades med 5,5 miljoner euro i statsbudgeten för 2015.

source: Vuoden 2015 alusta lukien aiemmin Viestintäviraston hallinnoiman rahoitukseen piiriin tulivat myös hankkeet, joita aiemmin oli rahoitettu EU:n Manner-Suomen maaseudun kehittämisohjelman puitteissa.
sv_se: Från början av 2015 omfattar den finansiering som tidigare administrerats av Kommunikationsverket också projekt som tidigare finansierats via EU:s program för utveckling av landsbygden i Fastlandsfinland.

source: Euroopan komissio on 14.12.2015 tehdyllä päätöksellään myöntänyt hankkeelle neljä vuotta lisäaikaa.
sv_se: Europeiska kommissionen har genom ett beslut den 14 december 2015 beviljat projektet ytterligare fyra år.

source: Eräiden peruuntuneiden hankkeiden myötä melkein kymmenen miljoonaa euroa on vielä vailla hakijaa ja maksuaikaa tuelle on vuoden 2019 loppuun.
sv_se: Till följd av att vissa projekt har ställts in finns det fortfarande tio miljoner euro som ingen har ansökt om och betalningstiden för stödet löper fram till slutet av 2019.

source: Hankkeen päätyttyä siitä valmistellaan loppuraportti.
sv_se: Efter att projektet är slutfört ska en slutrapport beredas.

source: Valtion tarkastusvirasto (VTV) teki 2015 hankkeeseen tuloksellisuustarkastuksen, jonka loppuraporttiluonnos on ministeriössä kommentoitavana.
sv_se: Statens revisionsverk (SRV) genomförde 2015 en effektivitetsrevision av projektet, och ett utkast till slutrapport har skickats till riksdagen för kommentarer.

source: Kari Ojala, viestintäneuvos, liikenne- ja viestintäministeriö
sv_se: Kari Ojala, kommunikationsråd, kommunikationsministeriet

source: Väylämaksulainsäädännön kokonaisuudistus
sv_se: Totalrevidering av lagstiftningen om farledsavgift

source: Eduskunta edellytti 30.11.2011, että hallitus käynnistää väylämaksulainsäädännön kokonaisuudistuksen, jossa otetaan huomioon myös alusten ympäristöominaisuudet ja jäänmurtopalvelujen tosiasiallinen käyttö.
sv_se: Riksdagen förutsatte den 30 november 2011 att regeringen tar itu med en genomgripande reform av lagstiftningen om farledsavgift, där hänsyn också tas till fartygens miljöegenskaper och det faktiska utnyttjandet av isbrytningstjänster.

source: Väylämaksulakia muutettiin vuoden 2015 alusta siten, että väylämaksut puolitetaan vuosiksi 2015–2017.
sv_se: Lagen om farledsavgift ändrades i början av 2015. En av åtgärderna är att halvera farledsavgifterna under 2015–2017.

source: Väylämaksun alentamisen tavoitteena on keventää elinkeinoelämän, erityisesti teollisuuden, kustannusrasitetta.
sv_se: Syftet med sänkningen av farledsavgiften är att minska kostnadsbelastningen på näringslivet, i synnerhet på industrin.

source: Väylämaksun yksikköhintoja alennetaan lastialuksia ja parhaita jääluokkia painottaen.
sv_se: Farledsavgiftens pris per enhet sänks med tonvikt på lastfartyg och de bästa isklasserna.

source: Samassa yhteydessä tehtiin pieniä rakenteellisia muutoksia, kuten jäänmurtopalveluiden vapauttaminen väylämaksusta sekä alusten aluskäyntikohtaisen enimmäismaksun puolittaminen.
sv_se: Samtidigt gjordes några mindre strukturella ändringar, såsom befrielse från farledsavgift för isbrytningstjänster och halvering av fartygens maximiavgift per anlöp.

source: Liikenne- ja viestintäministeriö selvittää vuosien 2015–2017 aikana kokemukset väylämaksun alentamisesta sekä arvioi rakenteellisten uudistusten tarpeen.
sv_se: Under 2015–2017 kommer kommunikationsministeriet att utvärdera erfarenheterna av sänkningen av farledsavgiften samt bedöma behovet av strukturella ändringar.

source: Näiden selvitysten perusteella väylämaksujärjestelmän kokonaisuudistuksesta voidaan tehdä päätöksiä siten, että mahdollinen uusi järjestelmä voisi tulla voimaan heti vuoden 2018 alusta lähtien.
sv_se: Utifrån dessa utredningar kan ministeriet fatta beslut om en totalrevidering av systemet med farledsavgifter så att ett eventuellt nytt system kan införas genast från början av 2018.

source: Tuomo Suvanto, liikenneneuvos, liikenne- ja viestintäministeriö
sv_se: Tuomo Suvanto, trafikråd, kommunikationsministeriet

source: Liikennepoliittinen selonteko
sv_se: Trafikpolitisk redogörelse

source: VNS 2/2012 vp – EK 17/2012 vp
sv_se: SRR 2/2012 rd – RSk 17/2012 rd

source: Eduskunta hyväksyi 21.6.2012 mietinnön mukaisen kannanoton:
sv_se: Riksdagen godkände den 21 juni 2012 följande ståndpunkt enligt betänkandet:

source: Perusväylänpitoon on kehyskauden aikana suunnattava lisärahoitusta valtiontalouden tilan niin salliessa.
sv_se: Under ramperioden måste det avsättas mer finansiella resurser för bastrafikledshållning, om läget i statsfinanserna tillåter det.

source: Erityisesti tulee tällöin keskittyä pieniin liikenteen sujuvuutta ja turvallisuutta edistäviin hankkeisiin.
sv_se: Fokus bör särskilt ligga på små projekt för trafikflyt och trafiksäkerhet.

source: Pitkällä aikavälillä perusväylänpitoon on varattava lisärahoitus, joka mahdollistaa liikenneverkon riittävän kunnon ja tarpeellisen kehittämisen sekä ikääntyvän väyläverkon korjausvelan reaalisen pienentämisen.
sv_se: På lång sikt måste extra finansiering sättas in för bastrafikledshållning, så att trafiknätet kan hållas i tillräckligt bra skick och förbättras där det behövs och så att eftersattheten i fråga om reparationer av de allt äldre trafiklederna reellt sett kan minskas.

source: Alemman asteisen tieverkon ja yksityisteiden hoitoon ja kehittämiseen on yhteistyössä kuntien ja tienhoitokuntien kanssa saavutettava rahoituksellinen ja lainsäädännöllinen kokonaisratkaisu, joka takaa alemman asteisen ja yksityistieverkon nykyistä riittävämmän rahoituksen sekä selventää eri tahojen vastuita.
sv_se: Tillsammans med kommuner och väglag måste det tas fram en övergripande lösning av frågan om finansieringen av och lagstiftningen om underhåll och utveckling av det sekundära vägnätet och enskilda vägar, så att bättre finansiella resurser garanteras för det sekundära vägnätet och enskilda vägar och så att de olika aktörernas ansvar tydliggörs.

source: Maamme elinkeinoelämän kilpailukykyä verrattuna kilpailijamaihin on parannettava alentamalla logistiikkakustannuksia.
sv_se: Konkurrenskraften i vårt näringsliv måste förbättras i relation till konkurrerande länder genom att logistikkostnaderna sänks.

source: Erityisesti tulee selvittää mahdollisuus ottaa käyttöön dieselveron korotuksen palautusjärjestelmä ammattiliikenteelle.
sv_se: Framför allt bör möjligheten att införa ett system för återbäring av förhöjd dieselskatt till yrkesmässig trafik utredas.

source: Venäjän talouskasvun tuomat mahdollisuudet on otettava painokkaammin huomioon kansallisessa liikennepolitiikassa ja niiden tulee näkyä aiempaa paremmin myös EU:n päätöksentekoon liittyvässä kansallisessa kannanmuodostuksessa.
sv_se: Den potential som finns i den ekonomiska tillväxten i Ryssland måste lyftas fram tydligare i den nationella trafikpolitiken och få en mer framträdande roll också i den nationella ståndpunktsformuleringen i anknytning till beslutsfattandet i EU.

source: Liikennesektorin on saavutettava Suomelle asetetut liikenteen päästövähennystavoitteet mm. edistämällä uusimman ajoneuvoteknologian ja kestävien biopolttoaineiden käyttöä ja kehittämistä.
sv_se: Trafik- och transportsektorn måste nå de mål som ställts för Finland i fråga om reduktion av utsläppen från trafiken bl.a. genom att användning och utveckling av ny fordonsteknik och hållbara biodrivmedel främjas.

source: Lisäksi tulee edistää hybridi- ja sähköautojen käyttöä esimerkiksi kehittämällä latausinfrastruktuuria sekä panostamalla alan kotimaiseen innovaatiotoimintaan ja tuotekehitykseen.
sv_se: Dessutom bör användningen av hybrid och elbilar främjas t.ex. genom bättre infrastruktur för laddning och satsningar på inhemska innovationer och produktutveckling.

source: Kansallista edunvalvontaa maamme kannalta keskeisten liikennepoliittisten päätösten valmistelussa on yhteistyössä keskeisten etujärjestöjen kanssa tehostettava ja terävöitettävä sekä EU:ssa että kansainvälisesti päätösvaltaisilla eri foorumeilla.
sv_se: Den nationella intressebevakningen i beredningen av trafikpolitiska beslut som är viktiga för vårt land måste effektiviseras och skärpas tillsammans med berörda intresseorganisationer, både i EU och internationellt inom olika forum med beslutanderätt.

source: Vuoden 2016 talousarvion ja vuosia 2017–2019 koskevan julkisen talouden suunnitelman mukaan väyläverkon korjausvelan kasvun pysäyttämiseen ja sen hallittuun vähentämiseen suunnataan lisärahoitusta yhteensä 600 miljoonaa euroa vuosina 2016–2018.
sv_se: Enligt budgeten för 2016 och planen för de offentliga finanserna 2017–2019 kommer det under 2016–2018 att anvisas totalt 600 miljoner euro i tilläggsfinansiering för att stoppa tillväxten av reparationsskulden för trafikledsnätet och samtidigt minska skulden på ett kontrollerat sätt.

source: Lisärahoitus vuonna 2016 on 100 miljoonaa euroa, josta 95 miljoonaa euroa suunnataan perusväylänpitoon ja 5 miljoonaa euroa yksityisteiden valtionapuun.
sv_se: År 2016 uppgår tilläggsfinansieringen till 100 miljoner euro, av vilket 95 miljoner euro anvisas för bastrafikledshållning och fem miljoner euro för statsbidrag för enskilda vägar.

source: Vuonna 2017 lisärahoitus on 300 miljoonaa euroa ja vuonna 2018 200 miljoonaa euroa.
sv_se: År 2017 är tilläggsfinansieringen 300 miljoner euro och 2018 kommer den att uppgå till 200 miljoner euro.

source: Tämän lisäksi perusväylänpitoon siirretään nimemättömiin investointeihin nimetystä määrärahasta vuosina 2017–2019 yhteensä 334 miljoona euroa ja yksityisteiden valtionapuun 30 miljoonaa euroa.
sv_se: För bastrafikledshållning överförs under 2017–2019 dessutom totalt 334 miljoner euro från specificerade anslag till ospecificerade investeringar och 30 miljoner euro för statsbidrag för enskilda vägar.

source: Korjausvelkatoimenpiteiden valinnan kriteerit ovat asiakkaiden tarpeet, korjausvelan hallinta (elinkaaritehokkuus) sekä digitaalisaatio/ uudet palvelut.
sv_se: Kriterierna för valet av åtgärder för att minska reparationsskulden är kundernas behov, hantering av reparationsskulden (livscykeleffektivitet) och digitalisering/nya tjänster.

source: Väyläverkon korjausvelka on nyt noin 2,4 miljardia euroa, joten perusväylänpidon lisärahoituksella korjausvelan kasvu pysäytetään, mutta kaikkea korjausvelkaa ei voida poistaa.
sv_se: Reparationsskulden för trafikledsnätet uppgår nu till cirka 2,4 miljarder euro, och med en tilläggsfinansiering för bastrafikledshållningen kan tillväxten av reparationsskulden stoppas, men det är inte möjligt att eliminera hela skulden.

source: Lisärahoitus sekä rahoituksen painopisteen siirto väyläverkon kunnon varmistamiseen on väyläverkon korjausvelkaa käsitelleen parlamentaarisen työryhmän esityksen mukaista.
sv_se: Tilläggsfinansiering samt en förflyttning av tyngdpunkten för finansieringen till att säkerställa trafikledsnätets skick stämmer överens med förslaget från den parlamentariska arbetsgrupp som utrett reparationsskulden för trafikledsnätet.

source: Yksityistielain kokonaisuudistus käynnistettiin vuonna 2015.
sv_se: Totalrevideringen av lagen om enskilda vägar inleddes 2015.

source: Säädöshankepäätös hyväksyttiin joulukuussa 2015 ja sitä ennen pidettiin kaksi viranomaisille ja sidosryhmille tarkoitettua keskustelutilaisuutta, joissa kartoitettiin sääntelyn tarpeita.
sv_se: Beslutet om författningsprojektet godkändes i december 2015 och före det ordnades två diskussionstillfällen för myndigheter och intressentgrupper. I samband med diskussionerna kartlades behovet av reglering.

source: Kokonaisuudistuksen tavoitteena on täysin uudenlainen yksityistielaki, joka mahdollistaa uudenlaisen elinkeinotoiminnan varsinkin maaseudulla.
sv_se: Målet för revideringen är en helt ny slags lag om enskilda vägar som möjliggör ny näringsverksamhet i synnerhet på landsbygden.

source: Teiden luokittelua ja niiden merkitystä on tarkoitus tarkastella liikennejärjestelmänäkökulmasta käsin ja tavoite on, että vain välttämättömistä asioista säädetään lailla.
sv_se: Avsikten är att man ska granska klassificeringen av vägar och deras betydelse med tanke på trafiksystemet med målet att bara frågor som är nödvändiga ska regleras i lag.

source: Kokonaisuudistuksen yhteydessä tarkastellaan erityisesti rahoitukseen ja käyttöoikeuksiin liittyviä kysymyksiä.
sv_se: I samband med revideringen belyses särskilt frågor om finansiering och nyttjanderätter.

source: Myös valtion avustusjärjestelmien yhdistämistä sekä yleistä toteutusta on tarkoitus pohtia laajasti.
sv_se: Tanken är att också sammanslagningen och det allmänna genomförandet av de statliga bidragssystemen ska diskuteras i vida kretsar.

source: Tärkeänä tavoitteena on kuntien tehtävien vähentäminen ja mm. kuntien tielautakunnat on tarkoitus lakkauttaa.
sv_se: Ett viktigt mål är att minska kommunernas uppgifter och avsikten är bl.a. att slopa kommunernas vägnämnder.

source: Lakiuudistuksella on tarkoitus mahdollistaa tiekunnille myös muita tehtäviä kuin vain tienpito, kuten jäte- ja vesiinfran hoitoa.
sv_se: Syftet med lagreformen är att ge väglagen möjliget att åta sig också andra uppgifter än bara väghållning, såsom avfallshantering och underhåll av vatteninfrastruktur.

source: Toimivat kuljetusreitit ovat Suomen elinkeinoelämän ja sitä kautta koko yhteiskunnan kilpailukyvyn elinehto.
sv_se: Fungerande transportrutter är ett livsvillkor för Finlands näringsliv och således också för konkurrenskraften i hela samhället.

source: Suomi on erittäin riippuvainen merenkulusta.
sv_se: Finland är ytterst beroende av sjöfart.

source: Vuonna 2014 valmistui kokonaisvaltainen Suomen taloutta, elinkeinoelämää ja työllisyyttä palveleva sekä uusia ympäristönormeja huomioiva meriliikennestrategia vuosille 2014–2022.
sv_se: År 2014 kom en övergripande sjöfartsstrategi för 2014–2022. Strategin stöder ekonomin, näringslivet och sysselsättningen i Finland och beaktar nya miljönormer.

source: Strategiassa on arvioitu menneinä vuosina tapahtuneet muutokset, edessä olevat haasteet ja valmisteltu visio vuodelle 2030 sekä tunnistettu sen saavuttamiseksi tarvittavat toimenpiteet.
sv_se: I strategin utvärderas de gångna årens förändringar och de utmaningar som vi står inför samt presenteras en vision fram till 2030. I strategin identifierar man också de åtgärder som är nödvändiga för att nå visionen.

source: Juha Sipilän hallitusohjelman mukaan Suomessa otetaan käyttöön raskaan liikenteen tienkäyttömaksu (vinjetti), jonka kustannus kompensoidaan ammattiliikenteelle EU-maksimin mukaisesti.
sv_se: Enligt regeringsprogrammet för statsminister Juha Sipiläs regering ska det införas vägtullar för tung trafik (vinjett) och yrkestrafiken kompenseras för kostnaderna enligt EU-maximum.

source: Liikenne- ja viestintäministeriö on syksyllä 2015 selvittänyt vaihtoehtoja vinjetin toteuttamiseksi yhdessä valtiovarainministeriön kanssa.
sv_se: Under hösten 2015 har kommunikationsministeriet tillsammans med finansministeriet utrett alternativen till vinjett.

source: Osana selvityksiä on tarkasteltu myös mahdollisuutta kompensoida vinjetin aiheuttamat kustannukset kotimaiselle liikenteelle dieselpolttoaineen valmisteveron palautuksilla
sv_se: Som ett led i utredningarna har ministerierna också granskat möjligheten att kompensera för de kostnader som vinjetten orsakar den inhemska trafiken genom återbäring av skatten på dieselolja.

source: Sujuvat ja toimivat yhteydet Venäjään on edelleen säilytettävä tärkeällä sijalla kansallisessa liikennepolitiikassa.
sv_se: I den nationella trafikpolitiken har bevarandet av smidiga och fungerande förbindelser med Ryssland fortfarande en viktig ställning.

source: Talouskasvun elpyessä on varauduttava tekemään niitä toimenpiteitä, joilla voidaan parantaa yhteyksiä ml. rajat ylittävän liikenteen osalta.
sv_se: I takt med att den ekonomiska tillväxten stärks måste man förbereda sig på att vidta åtgärder som kan förbättra förbindelserna inklusive den gränsöverskridande trafiken.

source: Vuoden 2015 aikana on edistetty Suomen ja Venäjän välisiä liikennealan suhteita mm. useiden kansliapäällikkö-varaministeri -tapaamisten muodossa sekä allekirjoittamalla Suomen ja Venäjän välinen suoraa kansainvälistä rautatieliikennettä koskeva valtiosopimus ja antamalla eduskunnalle hallituksen esitykset tämän ja kansainvälistä tieliikennettä Venäjän kanssa koskevan muutossopimuksen voimansaattamisesta.
sv_se: På trafikområdet har relationerna mellan Finland och Ryssland främjats under 2015, bl.a. i form av flera möten mellan kanslichefer och vice ministrar och genom att man undertecknat ett statsfördrag om direkt internationell järnvägstrafik mellan Finland och Ryssland och genom att till riksdagen lämna regeringspropositioner om ikraftsättande av denna och ändringar av överenskommelsen med Ryssland om internationell vägtrafik.

source: Tällä mahdollistetaan myös kuljetusten sujuvuuden ja elinkeinoelämän toimintamahdollisuuksien parantumista.
sv_se: På detta sätt kan man också åstadkomma smidigare transporter och förbättra näringslivets handlingsmöjligheter.

source: Myös jäänmurtoyhteistyötä koskeva sopimus valmistui.
sv_se: Också en överenskommelse om isbrytningssamarbete blev klar.

source: Kansallisen energia- ja ilmastostrategian (2008/2013) mukaan Suomen kotimaan liikenteen kasvihuonekaasupäästöt saisivat vuonna 2020 olla yhteensä enintään 11,4 miljoonaa tonnia hiilidioksidiekvivalenttia.
sv_se: Enligt den nationella energi och klimatstrategin (2008/2013) får utsläppen av växthusgaser från den inhemska trafiken i Finland uppgå till sammanlagt högst 11,4 miljoner ton CO2-ekvivalenter 2020.

source: Päästöjen määrä oli vuonna 2014 pienempi kuin asetettu tavoite: kotimaan liikenteen päästöt olivat tuolloin Tilastokeskuksen ennakkotiedon mukaan noin 11,1 miljoonaa tonnia CO2 ekv.
sv_se: År 2014 var mängden utsläpp lägre än de uppställda målen: utsläppen från den inhemska trafiken uppgick då enligt Statistikcentralens förhandsuppgifter till omkring 11,1 miljoner ton CO2-ekvivalenter.

source: Päästöjen vähenemisen taustalla vaikuttavat erityisesti taloudellinen taantuma ja liikennesuoritteiden erittäin maltillinen kasvu sekä biopolttoaineiden lisääntynyt käyttö.
sv_se: Skälen till utsläppsminskningen är framför allt den ekonomiska nedgången och en mycket måttfull ökning av trafikprestationerna samt en ökad användning av biobränsle.

source: Kolmas liikenteen kasvihuonekaasupäästöjen vähentymiseen vaikuttava tekijä on ollut henkilöautojen ominaispäästöjen pienentyminen eli autojen energiatehokkuuden parantuminen.
sv_se: De specifika utsläppen från personbilar har minskat, dvs. bilarnas energieffektivitet har förbättrats, vilket är en tredje faktor som bidragit till lägre utsläpp av växthusgaser från trafiken.

source: Liikenne- ja viestintäministeriö asetti lokakuussa 2015 työryhmän valmistelemaan EU:n ns. jakeluinfradirektiivin (direktiivi 2014/94/EU liikenteen vaihtoehtoisten polttoaineiden infrastruktuurin käyttöönotosta) mukaista kansallista suunnitelmaa, jossa määritetään sekä tavoiteinfrastruktuurin kattavuus että toimenpiteet siihen pääsemiseksi.
sv_se: I oktober 2015 tillsatte kommunikationsministeriet en arbetsgrupp med uppgift att bereda en nationell plan enligt EU:s s.k. infrastrukturdirektiv (direktiv 2014/94/EU om utbyggnad av infrastrukturen för alternativa bränslen). I planen ska fastställas såväl omfattningen av den eftersträvade infrastrukturen som de åtgärder som behöver vidtas för att nå dit.

source: Työryhmän toimikausi on 15.10.2015–14.10.2016.
sv_se: Arbetsgruppens mandat är 15.10.2015–14.10.2016.

source: Työryhmä hyödyntää työssään keväällä 2015 valmistunutta asiantuntijaryhmän ehdotusta kansalliseksi suunnitelmaksi.
sv_se: I sitt arbete kan arbetsgruppen dra nytta av förslaget till en nationell plan som utarbetats av en expertgrupp och som blev klar våren 2015.

source: Työryhmässä sovittavat tavoitteet ja näkökulmat viedään osaksi samaan aikaan valmisteilla olevaa kansallista energia- ja ilmastostrategiaa.
sv_se: De mål och ståndpunkter som man enas om i arbetsgruppen kommer att införlivas med den nationella energi- och klimatstrategi som bereds samtidigt.

source: Ministeriöiden välistä yhteistyötä sekä yhteistyötä sidosryhmien kanssa on edelleen kehitetty ja edellytyksiä parempaan ennakoivaan edunvalvontaan parannettu.
sv_se: Utvecklingen av samarbetet mellan ministerierna och med intressentgrupperna har fortsatt och förutsättningarna för en bättre förebyggande intressebevakning stärkts.

source: Suomen suurlähetystössä on toiminut huhtikuusta 2015 lähtien IMOasioihin keskittynyt erityisasiantuntija.
sv_se: En specialsakkunnig som inriktat sig på IMO-frågor har sedan april 2015 arbetat vid finska ambassaden.

source: Asia ei enää anna aihetta toimenpiteisiin (Kohdat 1–6).
sv_se: Ärendet ger inte längre anledning till åtgärder.

source: Ari-Pekka Manninen, yksikön johtaja, liikenne- ja viestintäministeriö
sv_se: Ari-Pekka Manninen, enhetsdirektör, kommunikationsministeriet

source: Taajuushuutokaupan vaikutusten arviointi HE 72/2012 vp – EV 89/2012 vp Liikenne- ja viestintävaliokunta
sv_se: Bedömning av effekterna av frekvensauktionen RP 72/2012 rd ─ RSv 89/2012 rd Kommunikationsutskottet
